<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<table width="100%" cellspacing="0" cellpadding="0" border="0" bgcolor="#FFFFFF">
	<tr>
		<td style="font-size:12px;color:#999999;line-height:1.5">
1. 개인정보 수집 항목 및 수집방법<br><br>

가. 개인정보 수집항목 <br>
회사는 개인의 식별, 여행 서비스 제공을 위해 수집하는 항목은 다음과 같습니다.<br>
<strong style="font-size:15px;color:#666;">
- 예약자정보 : (필수) 성명, 연락처, 유입경로<br>
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(선택) 성별, 지역, 이메일, 추천인 성명, 추천인 연락처<br>
- 일행자정보 : (선택) 일행자 성명, 일행자 생년월일, 일행자 성별 <br>
 <br>
</strong>
나. 개인정보 수집방법<br>
코레일관광개발에서 운영하는 홈페이지(www.railcruise.co.kr)에서 예약정보 입력으로 개인정보를 수집합니다.<br><br>



2. 개인 정보의 수집 및 이용 목적<br><br>
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
<strong style="font-size:15px;color:#666;">
가. 서비스 제공에 관한 계약 이행 및 서비스 제공을 따른 요금정산<br>
여행상품 예약, 예약내역의 확인 및 상담, 컨텐츠 제공, 여행서비스 이용 시 회원의 우대, 구매 및 요금 결제, 본인인증 및 금융서비스, 구매 및 요금결제 등<br>
나. 고객만족도조사(PCSI)<br>
공공기관의 운영에 관한 법률에 따라 연 1회이상 고객만족도조사 실시 시<br><br>
</strong>

3. 개인정보의 이용 및 보유기간<br><br>
<strong style="font-size:15px;color:#666;">
고객님의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 <br>
파기됩니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이<br>
관계법령에서 정한 일정한 기간 동안 회원 정보를 보관 합니다.<br><br>


가. 계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
나. 대금결제 및 재화 등의 공급에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br> 
다. 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
라. 고객만족도조사(PCSI) : 해당연도 고객만족도조사(PCSI) 완료시 까지(공공기관의 운영에 관한 법률, 개인정보보호에 관한 법률)<br><br>
</strong>

4. 동의를 거부할 권리가 있다는 사실과 동의 거부에 따른 불이익 내용 이용자는 "코레일관광개발"에서 수집하는 개인정보에
대해 동의를 거부할 권리가 있으며, 동의 거부 시에는 예약서비스 이용이 제한됩니다.
		</td>
	</tr>
</table>